import "./allfact.css";
const Fact4 = () => {
  return (
    <>
      <p>
        日本軍による人体実験の舞台は中国でした。その中で最もよく知られている
        <a href="/nanasan">七三一部隊</a>
        （関東軍防疫給水部）は、石井四郎軍医中将（階級は終戦時）によって作られ、
        中国東北部のハルビン郊外にありました。それは致死的な生体実験を秘密裏に行うための特別な一大研究施設でした。
      </p>
      <p>
        (1) <span>手術の練習台</span>にする。
      </p>
      <p>
        (2) <span>病気に感染</span>させる。
      </p>
      <p>
        (3) <span>確立されていない治療法</span> を試す。
      </p>
      <p>
        {" "}
        (4) <span> 極限状態における人体の変化や限界</span> を知る。
      </p>
      <div className="website">(大阪市立大学大学院文学研究科資料より抜粋)</div>
    </>
  );
};

export default Fact4;
